Repository: common-repository/woo-coupon-reminder
Catalog: languages/woo-coupon-reminder-*.po
Languages: vi

source: Action
vi: Thao tác

source: Add New
vi: Thêm Mới

source: Add New Email
vi: Thêm Email Mới

source: All initial settings of this plugin will be removed and invalid for outdated versions before version 2.0.
vi: Cài đặt ban đầu của plugin này sẽ bị xóa và không còn khả dụng với bản cũ trước phiên bản 2.0.

source: background color:
vi: màu nền:

source: Basic
vi: Cơ bản

source: Button "Shop now" style:
vi: Kiểu nút "Mua hàng ngay":

source: Button "Shop now" title:
vi: Tiêu đề nút "Mua hàng ngay":

source: Button "Shop now" URL
vi: Liên kết nút "Mua hàng ngay":

source: checked
vi: đã kiểm tra

source: Choose email send before coupon expiry date
vi: Chọn email được gửi trước khi phiếu giảm giá hết hạn

source: Choose email send before coupon expiry date:
vi: Chọn email được gửi trước khi phiếu giảm giá hết hạn:

source: Create templates and schedule to coupon reminder emails
vi: Tạo mẫu và lên lịch gửi email nhắc dùng phiếu giảm giá

source: Days
vi: Ngày

source: days
vi: ngày

source: Dismiss
vi: Bỏ qua

source: Duplicate
vi: Nhân bản

source: Edit Email
vi: Sửa Email

source: Email Archives
vi: Lưu trữ Email

source: Email Attributes
vi: Thuộc tính Email

source: Email content
vi: Nội dung Email

source: Email field template
vi: Trường cài đặt mẫu email

source: Email header
vi: Tiêu đề Email

source: Email subject
vi: Chủ đề Email

source: Email template:
vi: Mẫu Email:

source: Email Templates
vi: Mẫu Email

source: Email templates
vi: Mẫu Email

source: Emails list
vi: Danh sách Email

source: Emails list navigation
vi: Điều hướng danh sách Email

source: Enable email template
vi: Kích hoạt mẫu Email

source: Enable template
vi: Kích hoạt mẫu

source: Featured Image
vi: Ảnh Nổi Bật

source: Filter items list
vi: Danh sách sản phẩm lọc

source: Font size:
vi: Cỡ chữ:

source: Hours
vi: Giờ

source: hours
vi: giờ

source: Insert item
vi: Chèn mục

source: Minutes
vi: Phút

source: minutes
vi: phút

source: never expires
vi: không bao giờ hết hạn

source: New Email
vi: Email Mới

source: No items found.
vi: Không tìm thấy mục nào

source: None
vi: Không có

source: Not found
vi: Không tìm thấy

source: Not found in Trash
vi: Không tìm thấy trong Thùng rác

source: Parent Email:
vi: Email Gốc:

source: Please install and activate WooCommerce to use Woocommerce Product Filters plugin.
vi: Vui lòng cài đặt và kích hoạt WooCommerce để sử dụng WooCommerce Product Filters.

source: Preview emails
vi: Xem trước email

source: Remove featured image
vi: Xóa ảnh nổi bật

source: Replace content email with:
vi: Thay thế nội dung email với:

source: Scan coupons
vi: Kiểm tra phiếu giảm giá

source: Scheduled email
vi: Email đã lên lịch

source: Search Email
vi: Tìm kiếm Email

source: Select the template you created in the plugin "Email Template Customizer for WooCommerce" that you want to replace
vi: Chọn mẫu email đã được tạo trong plugin "Email Template Customizer for WooCommerce" để thay thế mẫu mặc định

source: Send before
vi: Gửi trước

source: Set featured image
vi: Thiết lập ảnh nổi bật

source: Shop now
vi: Mua hàng ngay

source: Statistics email
vi: Thống kê email

source: Template
vi: Mẫu

source: Text Color:
vi: Màu Chữ:

source: Update Email
vi: Cập nhật Email

source: Uploaded to this item
vi: Đã tải lên mục này

source: Use as featured image
vi: Dùng với vai trò ảnh nổi bật

source: View Email
vi: Xem Email

source: View Emails
vi: Xem Emails

source: You can use the following shortcodes to add information to the body of an email:
vi: Có thể dùng những mã ngắn (shortcodes) dưới đây để thêm thông tin cho nội dung email:

source: {coupon_amount} - Shop coupon amount
vi: {coupon_amount} - Hiện giá trị phiếu giảm giá

source: {coupon_code} - Shop coupon code
vi: {coupon_code} - Mã giảm giá

source: {coupon_des} - Shop coupon description
vi: {coupon_des} - Mô tả phiếu giảm giá

source: {coupon_expiry} - Shop coupon expiry
vi: {coupon_expiry} - Ngày phiếu giảm giá hết hạn

source: {use_coupon_button} - Use Coupon Button
vi: {use_coupon_button} - Hiện nút Dùng Phiếu Giảm Giá

source: {viwcr_site_title} - Your site title
vi: {viwcr_site_title} - Tiêu đề trang web
